@extends('layouts.site')

@section('title')
    Арматура для железобетонных конструкций
@endsection

@section('meta')

    <meta name="keywords" content="ООО ЮТМК гнутый профиль, арматура,трубы профильные, трубы стальные, трубы профильные бесшовные,трубы бесшовные холоднотянуые, черный металлопрокат, нержавеющий металлопрокат, гнутый швеллер купить,спецсталь, металлопрокат, купить, продам, металл, metallvsem, металлвсем, Швеллер гнутый, швеллер гнутый 09Г2Д, уголок гнутый, уголок гнутый 09Г2Д,  профиль С, профиль Z, Круг нержавеющий,инструментальная сталь, квадрат, круг, балка, швеллер, уголок, лист, труба, катанка, шестигранник, полоса, рельс,купить металл в киеве,дешевый металл, Прокат листовой ,горячекатаные листы, г/к, холоднокатаные листы х/к, профнастил, лист просечно-вытяжной ПВЛ, лист хардокс hardox,Сортовой  металлопрокат, уголок равнополочный, уголок неравнополочный, двутавр,двутавровая балка, балка IPE,Профиль гнутый, корытный профиль,трубы круглого сечения, трубы квадратного сечения , трубы прямоугольного сечения , трубы оцинкованные, 09г2с трубы, электросварные, котельные и бесшовные трубы" />

    <meta name="title" content="Арматура для железобетонных конструкций" />
    <meta name="description" content="Свою роль в современной индустрии играет арматура для железобетонных конструкций, которая может быть неотъемлемой частью стальных элементов. В зависимости от нагрузок и воздействий рассчитывается необходимое количество арматуры. Ее элементы разделяются на гибкие и жесткие, которые используются в зависимости от особенностей применения." />

    <!-- Schema.org markup (Google) -->
    <meta itemprop="name" content="Арматура для железобетонных конструкций">
    <meta itemprop="description" content="Свою роль в современной индустрии играет арматура для железобетонных конструкций, которая может быть неотъемлемой частью стальных элементов. В зависимости от нагрузок и воздействий рассчитывается необходимое количество арматуры. Ее элементы разделяются на гибкие и жесткие, которые используются в зависимости от особенностей применения.">
    <meta itemprop="image" content="">

    <!-- Twitter Card markup-->
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="http://metallvsem.com.ua/armatura">
    <meta name="twitter:title" content="Арматура для железобетонных конструкций">
    <meta name="twitter:description" content="Свою роль в современной индустрии играет арматура для железобетонных конструкций, которая может быть неотъемлемой частью стальных элементов. В зависимости от нагрузок и воздействий рассчитывается необходимое количество арматуры. Ее элементы разделяются на гибкие и жесткие, которые используются в зависимости от особенностей применения.">
    <meta name="twitter:creator" content="">
    <!-- Twitter summary card with large image must be at least 280x150px -->
    <meta name="twitter:image" content="">
    <meta name="twitter:image:alt" content="">

    <!-- Open Graph markup (Facebook, Pinterest) -->
    <meta property="og:title" content="Арматура для железобетонных конструкций" />
    <meta property="og:type" content="website" />
    <meta property="og:url" content="http://metallvsem.com.ua/armatura" />
    <meta property="og:image" content="" />
    <meta property="og:description" content="Свою роль в современной индустрии играет арматура для железобетонных конструкций, которая может быть неотъемлемой частью стальных элементов. В зависимости от нагрузок и воздействий рассчитывается необходимое количество арматуры. Ее элементы разделяются на гибкие и жесткие, которые используются в зависимости от особенностей применения." />
    <meta property="og:site_name" content="Metall Vsem" />

@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Арматура для железобетонных конструкций</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Свою роль в современной индустрии играет арматура для железобетонных конструкций, которая может быть неотъемлемой частью стальных элементов. В зависимости от нагрузок и воздействий рассчитывается необходимое количество арматуры. Ее элементы разделяются на гибкие и жесткие, которые используются в зависимости от особенностей применения.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Арматура как разновидность металлопроката</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Как цельные каркасы, так и стальные элементы представляют собой в совокупности арматуру, которая позволяет усилить конструкцию, увеличить ее прочность и снизить вес. Спектр ее применения не идет на спад за счет того, что не теряют актуальности такие преимущества, как прочность, надежность, гибкость, устойчивость.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Классификацию изделий проводят в зависимости от профиля, способа производства и направления применения. Наиболее часто встречается разделение на проволочную, холоднокатаную, стержневую. С целью максимально эффективного использования подвергают изделия термической обработке или другим подходящим способам усовершенствования. Некоторые методы позволяют изменять структуру металла, другие же, наоборот, укрепляют действующие свойства, продлевая срок эксплуатации. Благодаря постоянному совершенствованию можно достигнуть существенной экономии и повысить эффективность использования конструкций, состоящих из арматуры.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-0-2">
            <span class="text-gray-16 text-justify">Высокое качество арматуры оптимально сочетается с отличной ценой, а широкий сортамент позволяет решать разные вопросы с использованием данного вида металлопроката. Для изготовления того или иного вида арматуры берется за основу специальная сталь, которая обладает достаточными прочностными и пластическими качествами. Профиль арматуры может быть гладким или рефленным (имеет хорошее сцепление с бетоном).</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">В зависимости от назначения встречается распределительная, рабочая и монтажная арматура. Первый вид предназначен равномерно распределять усилия и препятствовать смещению во время бетонирования. Второй вид выдерживает разные усилия и упрощает совместную работу с другими конструкциями. Последний вид арматуры служит напрямую для сборки каркаса, но может играть роль и распределительных элементов. А в продаже встречаются разные виды изделий: сетки, каркасы, арматурные стержни – к использованию тех или иных прибегают исходя из объемов работ.</span>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection