@extends('layouts.site')

@section('title')
    Балка стальная двутавровая
@endsection

@section('meta')

    <meta name="keywords" content="ООО ЮТМК гнутый профиль, арматура,трубы профильные, трубы стальные, трубы профильные бесшовные,трубы бесшовные холоднотянуые, черный металлопрокат, нержавеющий металлопрокат, гнутый швеллер купить,спецсталь, металлопрокат, купить, продам, металл, metallvsem, металлвсем, Швеллер гнутый, швеллер гнутый 09Г2Д, уголок гнутый, уголок гнутый 09Г2Д,  профиль С, профиль Z, Круг нержавеющий,инструментальная сталь, квадрат, круг, балка, швеллер, уголок, лист, труба, катанка, шестигранник, полоса, рельс,купить металл в киеве,дешевый металл, Прокат листовой ,горячекатаные листы, г/к, холоднокатаные листы х/к, профнастил, лист просечно-вытяжной ПВЛ, лист хардокс hardox,Сортовой  металлопрокат, уголок равнополочный, уголок неравнополочный, двутавр,двутавровая балка, балка IPE,Профиль гнутый, корытный профиль,трубы круглого сечения, трубы квадратного сечения , трубы прямоугольного сечения , трубы оцинкованные, 09г2с трубы, электросварные, котельные и бесшовные трубы" />

    <meta name="title" content="Балка стальная двутавровая" />
    <meta name="description" content="Снижение емкости по нагрузке всей конструкции позволяет благотворно влиять на себестоимость объекта, а добиться этого можно с помощью двутавровых балок, изготовленных из стали. Внешне этот элемент напоминает собой брус, наклоненный или горизонтально расположенный, имеющий длину до 12 м, а толщину до 100 см. С точки зрения применения балка стальная двутавровая является универсальной: для армирования путей в шахте, для сбора пролетных конструкций, для возведения перекрытий, для строительства домов по панельной технологии и так далее." />

    <!-- Schema.org markup (Google) -->
    <meta itemprop="name" content="Балка стальная двутавровая">
    <meta itemprop="description" content="Снижение емкости по нагрузке всей конструкции позволяет благотворно влиять на себестоимость объекта, а добиться этого можно с помощью двутавровых балок, изготовленных из стали. Внешне этот элемент напоминает собой брус, наклоненный или горизонтально расположенный, имеющий длину до 12 м, а толщину до 100 см. С точки зрения применения балка стальная двутавровая является универсальной: для армирования путей в шахте, для сбора пролетных конструкций, для возведения перекрытий, для строительства домов по панельной технологии и так далее.">
    <meta itemprop="image" content="">

    <!-- Twitter Card markup-->
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="http://metallvsem.com.ua/balka-dvutavr">
    <meta name="twitter:title" content="Балка стальная двутавровая">
    <meta name="twitter:description" content="Снижение емкости по нагрузке всей конструкции позволяет благотворно влиять на себестоимость объекта, а добиться этого можно с помощью двутавровых балок, изготовленных из стали. Внешне этот элемент напоминает собой брус, наклоненный или горизонтально расположенный, имеющий длину до 12 м, а толщину до 100 см. С точки зрения применения балка стальная двутавровая является универсальной: для армирования путей в шахте, для сбора пролетных конструкций, для возведения перекрытий, для строительства домов по панельной технологии и так далее.">
    <meta name="twitter:creator" content="">
    <!-- Twitter summary card with large image must be at least 280x150px -->
    <meta name="twitter:image" content="">
    <meta name="twitter:image:alt" content="">

    <!-- Open Graph markup (Facebook, Pinterest) -->
    <meta property="og:title" content="Балка стальная двутавровая" />
    <meta property="og:type" content="website" />
    <meta property="og:url" content="http://metallvsem.com.ua/balka-dvutavr" />
    <meta property="og:image" content="" />
    <meta property="og:description" content="Снижение емкости по нагрузке всей конструкции позволяет благотворно влиять на себестоимость объекта, а добиться этого можно с помощью двутавровых балок, изготовленных из стали. Внешне этот элемент напоминает собой брус, наклоненный или горизонтально расположенный, имеющий длину до 12 м, а толщину до 100 см. С точки зрения применения балка стальная двутавровая является универсальной: для армирования путей в шахте, для сбора пролетных конструкций, для возведения перекрытий, для строительства домов по панельной технологии и так далее." />
    <meta property="og:site_name" content="Metall Vsem" />

@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Балка стальная двутавровая</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Снижение емкости по нагрузке всей конструкции позволяет благотворно влиять на себестоимость объекта, а добиться этого можно с помощью двутавровых балок, изготовленных из стали. Внешне этот элемент напоминает собой брус, наклоненный или горизонтально расположенный, имеющий длину до 12 м, а толщину до 100 см. С точки зрения применения балка стальная двутавровая является универсальной: для армирования путей в шахте, для сбора пролетных конструкций, для возведения перекрытий, для строительства домов по панельной технологии и так далее.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Важный элемент в строительстве</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Относятся двутавровые балки к стандартным изделиям фасонного металлопроката, соединяются которые буквой Т, а сечение в поперек напоминает первую римскую цифру. Обширная область применения позволяет делать материал незаменимым в рамках современного строительства. Балки выдерживают огромные нагрузки, поэтому в создании несущих конструкций они находятся в первых рядах. Изготавливают изделия в соответствии со стандартами качества, которые обеспечивают свободу в плане шаблонных изделий, а не стандарт не проблематично изготовить под спецзаказ.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Основное достоинство балки стальной двутавровой – снижение общей нагрузки от металлоконструкций, которая варьируется по степени прочности, размеру, весу. Двутавр имеет своеобразную гибкость и отличается низким показателем сжимаемости. Даже при существенных внешних воздействиях жесткость балки позволяет выдерживать высокие нагрузки. По жесткости двутавр превосходит квадратный профиль и металлический уголок.</span>
        </div>
    </div>

    <div class="wow slideInRight">
        <span class="text-gray-16 text-justify">Маркировка по ширине имеет свои обозначения:</span>
    </div>

    <div class="wow slideInRight">
        <div class="padding-block-1-2">
            <div class="metall-list orange-list">
                <ul class="list-unstyled">
                    <li><span class="text-gray-16">Б (нормальные);</span></li>
                    <li><span class="text-gray-16">У (узкополочные);</span></li>
                    <li><span class="text-gray-16">Д (отличаются средними полками);</span></li>
                    <li><span class="text-gray-16">К (колонные);</span></li>
                    <li><span class="text-gray-16">Ш (широкополые).</span></li>
                </ul>
            </div>
        </div>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-0-2">
            <span class="text-gray-16 text-justify">По уклону внутренних граней можно встретить «М» (монорельсовые) и «С» (предназначены для армирования шахт). Есть разделение на мерные и немерные двутавры, и с остатком от 5 % общей массы партии. Номер двутавра отличается в зависимости от размеров и массы, рассчитываемой на 1 кг.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Сегодня производство позволяет выпускать на рынок сварные балки и балки двутавровые горячекатаные. Изготавливают их исключительно из стальных заготовок (разновидность: сталь углеродистая или низкоуглеродистая). Ключевыми факторами, влияющими на стоимость, считается марка стали, тип и размер балок, а объем закупаемых изделий можно рассматривать в качестве второстепенного фактора.</span>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection