@extends('layouts.site')

@section('title')
    Что нового
@endsection

@section('meta')

    <meta name="keywords" content="ООО ЮТМК гнутый профиль, арматура,трубы профильные, трубы стальные, трубы профильные бесшовные,трубы бесшовные холоднотянуые, черный металлопрокат, нержавеющий металлопрокат, гнутый швеллер купить,спецсталь, металлопрокат, купить, продам, металл, metallvsem, металлвсем, Швеллер гнутый, швеллер гнутый 09Г2Д, уголок гнутый, уголок гнутый 09Г2Д,  профиль С, профиль Z, Круг нержавеющий,инструментальная сталь, квадрат, круг, балка, швеллер, уголок, лист, труба, катанка, шестигранник, полоса, рельс,купить металл в киеве,дешевый металл, Прокат листовой ,горячекатаные листы, г/к, холоднокатаные листы х/к, профнастил, лист просечно-вытяжной ПВЛ, лист хардокс hardox,Сортовой  металлопрокат, уголок равнополочный, уголок неравнополочный, двутавр,двутавровая балка, балка IPE,Профиль гнутый, корытный профиль,трубы круглого сечения, трубы квадратного сечения , трубы прямоугольного сечения , трубы оцинкованные, 09г2с трубы, электросварные, котельные и бесшовные трубы" />

    <meta name="title" content="Что нового" />
    <meta name="description" content="Изменением ассортимента продукции никого не удивишь, а вот высокое отношение к клиенту может предоставить не каждая компания. Высокий уровень удовлетворенности клиентов говорит о том, что продукт этого бренда достоин внимания." />

    <!-- Schema.org markup (Google) -->
    <meta itemprop="name" content="Что нового">
    <meta itemprop="description" content="Изменением ассортимента продукции никого не удивишь, а вот высокое отношение к клиенту может предоставить не каждая компания. Высокий уровень удовлетворенности клиентов говорит о том, что продукт этого бренда достоин внимания.">
    <meta itemprop="image" content="">

    <!-- Twitter Card markup-->
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="http://metallvsem.com.ua/chto-novogo">
    <meta name="twitter:title" content="Что нового">
    <meta name="twitter:description" content="Изменением ассортимента продукции никого не удивишь, а вот высокое отношение к клиенту может предоставить не каждая компания. Высокий уровень удовлетворенности клиентов говорит о том, что продукт этого бренда достоин внимания.">
    <meta name="twitter:creator" content="">
    <!-- Twitter summary card with large image must be at least 280x150px -->
    <meta name="twitter:image" content="">
    <meta name="twitter:image:alt" content="">

    <!-- Open Graph markup (Facebook, Pinterest) -->
    <meta property="og:title" content="Что нового" />
    <meta property="og:type" content="article" />
    <meta property="og:url" content="http://metallvsem.com.ua/chto-novogo" />
    <meta property="og:image" content="" />
    <meta property="og:description" content="Изменением ассортимента продукции никого не удивишь, а вот высокое отношение к клиенту может предоставить не каждая компания. Высокий уровень удовлетворенности клиентов говорит о том, что продукт этого бренда достоин внимания." />
    <meta property="og:site_name" content="Metall Vsem" />

@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Что нового?</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Изменением ассортимента продукции никого не удивишь, а вот высокое отношение к клиенту может предоставить не каждая компания. Высокий уровень удовлетворенности клиентов говорит о том, что продукт этого бренда достоин внимания. Для клиентов важно не только качество продукта, но и качество обслуживания – это своеобразная теорема.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Наша главная цель – удовлетворенность клиента</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">На всех этапах сотрудничества с нашей компанией мы ставим удовлетворенность клиента в ряд важных показателей, так как этот показатель оценивает объективно качество продукции и сервис компании. С начала заказа и до завершения покупки специалисты полностью выполняют все назначенные действия, включая консультацию, рекомендации и помощь в покупке. Далеко не каждый клиент точно знает, что он хочет купить и нуждается в помощи специалистов – такой подход стимулирует повторные покупки.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Когда линейка продуктов обновляется потребители не всегда замечают эти изменения и готовы открыто контактировать с продавцом. Наша компания не только готова заинтересовать клиентов лояльной ценой, но и предложить то качество продуктов, которое редко встречается на отечественном рынке. Ценные предложения дополняются высокой значимостью каждого продукта.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">После посещения нашего интернет магазина и сотрудничества со специалистами по продажам клиенты с улыбкой говорят: «Я доволен покупкой и обслуживанием», «Буду рад обратиться снова», «Покупка превзошла мои ожидания». Все эти слова подтверждаются годами практик, обновлением сервиса и услуг. Эмоционально положительное состояние – это и есть удовлетворенность клиента, к которой мы стремимся постоянно. Широкие возможности выбора – это еще один важный показатель, который мы используем на своей практике. То есть, компания осуществляет разные управленческие усилия, чтобы достигнуть равновесия между желаемой покупкой и реальной.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Время показало, что наша компания – компетентный и надежный партнер, который оказывает помощь каждому клиенту вместе с консультацией и поддержкой. Удовлетворенность клиента считаем главной целью как для всей компании, так и для отдела продаж в частности. Для достижения высокого результата была создана дилерская сеть, чтобы оставаться с клиентом не только в рамках отечественного рынка. Имидж компании год от года меняется в глазах клиентов, но параметры удовлетворенности клиентов остаются неизменными.</span>
        </div>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection