@extends('layouts.site')

@section('title')
    Доставка
@endsection

@section('meta')

    <meta name="keywords" content="ООО ЮТМК гнутый профиль, арматура,трубы профильные, трубы стальные, трубы профильные бесшовные,трубы бесшовные холоднотянуые, черный металлопрокат, нержавеющий металлопрокат, гнутый швеллер купить,спецсталь, металлопрокат, купить, продам, металл, metallvsem, металлвсем, Швеллер гнутый, швеллер гнутый 09Г2Д, уголок гнутый, уголок гнутый 09Г2Д,  профиль С, профиль Z, Круг нержавеющий,инструментальная сталь, квадрат, круг, балка, швеллер, уголок, лист, труба, катанка, шестигранник, полоса, рельс,купить металл в киеве,дешевый металл, Прокат листовой ,горячекатаные листы, г/к, холоднокатаные листы х/к, профнастил, лист просечно-вытяжной ПВЛ, лист хардокс hardox,Сортовой  металлопрокат, уголок равнополочный, уголок неравнополочный, двутавр,двутавровая балка, балка IPE,Профиль гнутый, корытный профиль,трубы круглого сечения, трубы квадратного сечения , трубы прямоугольного сечения , трубы оцинкованные, 09г2с трубы, электросварные, котельные и бесшовные трубы" />

    <meta name="title" content="Доставка" />
    <meta name="description" content="Хотите приобрести металл в интернете? Вы делаете правильный выбор как со стороны ценового фактора, так и со стороны широкого выбора. ЮТМК предлагает выгодную доставку металлопродукции по всей территории Украины." />

    <!-- Schema.org markup (Google) -->
    <meta itemprop="name" content="Доставка">
    <meta itemprop="description" content="Хотите приобрести металл в интернете? Вы делаете правильный выбор как со стороны ценового фактора, так и со стороны широкого выбора. ЮТМК предлагает выгодную доставку металлопродукции по всей территории Украины.">
    <meta itemprop="image" content="">

    <!-- Twitter Card markup-->
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="http://metallvsem.com.ua/home/dostavka">
    <meta name="twitter:title" content="Доставка">
    <meta name="twitter:description" content="Хотите приобрести металл в интернете? Вы делаете правильный выбор как со стороны ценового фактора, так и со стороны широкого выбора. ЮТМК предлагает выгодную доставку металлопродукции по всей территории Украины.">
    <meta name="twitter:creator" content="">
    <!-- Twitter summary card with large image must be at least 280x150px -->
    <meta name="twitter:image" content="">
    <meta name="twitter:image:alt" content="">

    <!-- Open Graph markup (Facebook, Pinterest) -->
    <meta property="og:title" content="Доставка" />
    <meta property="og:type" content="website" />
    <meta property="og:url" content="http://metallvsem.com.ua/home/dostavka" />
    <meta property="og:image" content="" />
    <meta property="og:description" content="Хотите приобрести металл в интернете? Вы делаете правильный выбор как со стороны ценового фактора, так и со стороны широкого выбора. ЮТМК предлагает выгодную доставку металлопродукции по всей территории Украины." />
    <meta property="og:site_name" content="Metall Vsem" />

@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Доставка</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Хотите приобрести металл в интернете? Вы делаете правильный выбор как со стороны ценового фактора, так и со стороны широкого выбора. ЮТМК предлагает выгодную доставку металлопродукции по всей территории Украины. Компания сотрудничает с лучшими перевозчиками, поэтому может предложить оптимальный вариант погрузки с учетом потребностей клиента и с минимальными затратами денежных средств.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <div class="wow fadeInUp">
                <span class="text-black-h3 center-block">Доставка в любой уголок страны</span>
            </div>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Широкий ассортимент предлагаемых изделий из металла может заинтересовать как частных лиц, так и отдельные компании – для всех ЮТМК организует удобную доставку. Учитывая, что продажа осуществляется непосредственно от производителя, то качество контролируется на каждом уровне, начиная от этапа изготовления и заканчивая этапом упаковки. Доставка также сопровождается на компетентном уровне, поэтому приобрести продукцию можно в необходимом количестве.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Длительное сотрудничество ЮТМК с компаниями-перевозчиками дает возможность гарантировать каждому клиенту безопасную перевозку по приемлемой цене. Изначально стоимость металлопроката может рассчитываться вместе с доставкой, так как не все имеют возможность самовывоза. Оплаченная продукция обычно отправляется в последующий день по общеизвестной схеме.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-0-2">
            <span class="text-gray-16 text-justify">Доставка металлопроката входит в спектр таких услуг, которые не так строго регламентируются ГОСТом – вся ответственность возлагается на плечи компании-изготовителя. ЮТМК за время своего существования не подвела ни одного клиента – это является лучшим доказательством слаженной и продуманной работы. Нам доверяют доставку металлической продукции как крупные компании, так и постоянные клиенты, с которыми установлена взаимовыгодная связь.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Доставка производится автотранспортом с закрытыми/открытыми площадками. На отдельные виды металлопродукции могут быть установлены дополнительные требования с целью сохранения качества на высшем уровне. Перед погрузкой товар подготавливается в соответствии с ГОСТом под номером 26653.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Металлопрокат ЮТМК поставляется непосредственно со склада в город, который клиент указал при заказе продукции. Доставка проходит организовано для небольших заказов, для розничных и оптовых клиентов. Вне зависимости от объемов заказанной партии сроки соблюдаются в порядке очередности оплаты и заказа. Металлопрокат может быть доставлен непосредственно на стройплощадку. Транспортные услуги доступны в будние дни и проводятся после оформления договора.</span>
        </div>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection