@extends('layouts.site')

@section('title')
    Экспорт и импорт металлических изделий
@endsection

@section('meta')

    <meta name="keywords" content="ООО ЮТМК гнутый профиль, арматура,трубы профильные, трубы стальные, трубы профильные бесшовные,трубы бесшовные холоднотянуые, черный металлопрокат, нержавеющий металлопрокат, гнутый швеллер купить,спецсталь, металлопрокат, купить, продам, металл, metallvsem, металлвсем, Швеллер гнутый, швеллер гнутый 09Г2Д, уголок гнутый, уголок гнутый 09Г2Д,  профиль С, профиль Z, Круг нержавеющий,инструментальная сталь, квадрат, круг, балка, швеллер, уголок, лист, труба, катанка, шестигранник, полоса, рельс,купить металл в киеве,дешевый металл, Прокат листовой ,горячекатаные листы, г/к, холоднокатаные листы х/к, профнастил, лист просечно-вытяжной ПВЛ, лист хардокс hardox,Сортовой  металлопрокат, уголок равнополочный, уголок неравнополочный, двутавр,двутавровая балка, балка IPE,Профиль гнутый, корытный профиль,трубы круглого сечения, трубы квадратного сечения , трубы прямоугольного сечения , трубы оцинкованные, 09г2с трубы, электросварные, котельные и бесшовные трубы" />

    <meta name="title" content="Экспорт и импорт металлических изделий" />
    <meta name="description" content="Приветствуется лицензия на экспорт металла у надежных партнеров, которые не ограничиваются продажей своей продукции и в рамках отечественного рынка. К экспорту и импорту металлических изделий предъявляют строгие требования, установленные с целью контроля качества." />

    <!-- Schema.org markup (Google) -->
    <meta itemprop="name" content="Экспорт и импорт металлических изделий">
    <meta itemprop="description" content="Приветствуется лицензия на экспорт металла у надежных партнеров, которые не ограничиваются продажей своей продукции и в рамках отечественного рынка. К экспорту и импорту металлических изделий предъявляют строгие требования, установленные с целью контроля качества.">
    <meta itemprop="image" content="">

    <!-- Twitter Card markup-->
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="http://metallvsem.com.ua/eksport-import-metallicheskih-izdelij">
    <meta name="twitter:title" content="Экспорт и импорт металлических изделий">
    <meta name="twitter:description" content="Приветствуется лицензия на экспорт металла у надежных партнеров, которые не ограничиваются продажей своей продукции и в рамках отечественного рынка. К экспорту и импорту металлических изделий предъявляют строгие требования, установленные с целью контроля качества.">
    <meta name="twitter:creator" content="">
    <!-- Twitter summary card with large image must be at least 280x150px -->
    <meta name="twitter:image" content="">
    <meta name="twitter:image:alt" content="">

    <!-- Open Graph markup (Facebook, Pinterest) -->
    <meta property="og:title" content="Экспорт и импорт металлических изделий" />
    <meta property="og:type" content="website" />
    <meta property="og:url" content="http://metallvsem.com.ua/eksport-import-metallicheskih-izdelij" />
    <meta property="og:image" content="" />
    <meta property="og:description" content="Приветствуется лицензия на экспорт металла у надежных партнеров, которые не ограничиваются продажей своей продукции и в рамках отечественного рынка. К экспорту и импорту металлических изделий предъявляют строгие требования, установленные с целью контроля качества." />
    <meta property="og:site_name" content="Metall Vsem" />

@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Экспорт и импорт металлических изделий</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Приветствуется лицензия на экспорт металла у надежных партнеров, которые не ограничиваются продажей своей продукции и в рамках отечественного рынка. К экспорту и импорту металлических изделий предъявляют строгие требования, установленные с целью контроля качества.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Внешнеторговый баланс</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Удачное соотношение импорта и экспорта напрямую влияет на объем продукции нашего предприятия. Стабильное положение на рынке металла позволяет формировать благоприятную картину. Экспорт изделий металлов нашей компании увеличивается постепенно, учитывая, что импорт был налажен несколько лет назад. Металлопрокат распределяется на группы, каждая из которых подпадает под определенную категорию и стандарты.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Экспортные объемы налаживаются – качество продукции оценивают не только отечественные потребители, а и импортные. Страны Европы не удивить широким ассортиментом и хорошим качеством, но найти приемлемую цену можно не всегда. Купить металлические изделия в нашей компании можно по стандартному каталогу или заказать изделия под свои требования.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Готовые металлические изделия на рынке выбирают в разных объемах, учитывая, что цена является приемлемой и для отечественного рынка, и для заграничных покупателей. Использовать качественную металлопродукцию можно для всех целей, не беспокоясь о ее технических характеристиках. У нас клиенты могут приобрести экологически безопасное сырье, которое изготавливается из чистой металлобазы, поэтому выдерживает даже нестандартные условия эксплуатации.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Продажа металлических изделий за рубеж – это новое направление, которое компания пытается удерживать в меру своих возможностей. Внешнеторговые проекты состоят из крупных и мелких поставок, организованных общими силами. Легальная продажа черных металлов постоянно поддерживается и стабильно прокладывает свой путь благодаря неизменному качеству, хорошим производственным объемам и оправданной ценовой политике.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Металл экспорт удовлетворяется динамикой роста потребления в разных регионах: где-то возникает необходимость возвести ограждающие конструкции, где-то нужны опоры, где-то широко используется профнастил. Металлопрокат распространен на всех местных рынках, а на арене мирового экспорта интересуются отдельными видами товаров за счет низких ценовых ставок. Все это существенным образом отражается на долговременном сотрудничестве с важными рынками сбыта.</span>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection