@extends('layouts.site')

@section('title')
    Контроль качества нашей продукции
@endsection

@section('meta')

    <meta name="keywords" content="ООО ЮТМК гнутый профиль, арматура,трубы профильные, трубы стальные, трубы профильные бесшовные,трубы бесшовные холоднотянуые, черный металлопрокат, нержавеющий металлопрокат, гнутый швеллер купить,спецсталь, металлопрокат, купить, продам, металл, metallvsem, металлвсем, Швеллер гнутый, швеллер гнутый 09Г2Д, уголок гнутый, уголок гнутый 09Г2Д,  профиль С, профиль Z, Круг нержавеющий,инструментальная сталь, квадрат, круг, балка, швеллер, уголок, лист, труба, катанка, шестигранник, полоса, рельс,купить металл в киеве,дешевый металл, Прокат листовой ,горячекатаные листы, г/к, холоднокатаные листы х/к, профнастил, лист просечно-вытяжной ПВЛ, лист хардокс hardox,Сортовой  металлопрокат, уголок равнополочный, уголок неравнополочный, двутавр,двутавровая балка, балка IPE,Профиль гнутый, корытный профиль,трубы круглого сечения, трубы квадратного сечения , трубы прямоугольного сечения , трубы оцинкованные, 09г2с трубы, электросварные, котельные и бесшовные трубы" />

    <meta name="title" content="Контроль качества нашей продукции" />
    <meta name="description" content="Высокая конкуренция заставила нашу компанию искать новые пути к успеху, для чего была разработана своя система качества продукции. В соответствии с потребностями потребителей вырабатывается и строгий контроль качества, который не только повышает выживаемость в рамках тяжелой конкуренции, но и залаживает успех предприятия." />

    <!-- Schema.org markup (Google) -->
    <meta itemprop="name" content="Контроль качества нашей продукции">
    <meta itemprop="description" content="Высокая конкуренция заставила нашу компанию искать новые пути к успеху, для чего была разработана своя система качества продукции. В соответствии с потребностями потребителей вырабатывается и строгий контроль качества, который не только повышает выживаемость в рамках тяжелой конкуренции, но и залаживает успех предприятия.">
    <meta itemprop="image" content="">

    <!-- Twitter Card markup-->
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="http://metallvsem.com.ua/kontrol-kachestva-produkcii">
    <meta name="twitter:title" content="Контроль качества нашей продукции">
    <meta name="twitter:description" content="Высокая конкуренция заставила нашу компанию искать новые пути к успеху, для чего была разработана своя система качества продукции. В соответствии с потребностями потребителей вырабатывается и строгий контроль качества, который не только повышает выживаемость в рамках тяжелой конкуренции, но и залаживает успех предприятия.">
    <meta name="twitter:creator" content="">
    <!-- Twitter summary card with large image must be at least 280x150px -->
    <meta name="twitter:image" content="">
    <meta name="twitter:image:alt" content="">

    <!-- Open Graph markup (Facebook, Pinterest) -->
    <meta property="og:title" content="Контроль качества нашей продукции" />
    <meta property="og:type" content="article" />
    <meta property="og:url" content="http://metallvsem.com.ua/kontrol-kachestva-produkcii" />
    <meta property="og:image" content="" />
    <meta property="og:description" content="Высокая конкуренция заставила нашу компанию искать новые пути к успеху, для чего была разработана своя система качества продукции. В соответствии с потребностями потребителей вырабатывается и строгий контроль качества, который не только повышает выживаемость в рамках тяжелой конкуренции, но и залаживает успех предприятия." />
    <meta property="og:site_name" content="Metall Vsem" />

@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Контроль качества нашей продукции</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Высокая конкуренция заставила нашу компанию искать новые пути к успеху, для чего была разработана своя система качества продукции. В соответствии с потребностями потребителей вырабатывается и строгий контроль качества, который не только повышает выживаемость в рамках тяжелой конкуренции, но и залаживает успех предприятия.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Управление качеством металлопродукции находится в полном контроле специалистов</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Вся продукция проходит строгий контроль качества, который установлен в соответствии с законными мерками. Ключом к успеху стала расширенная торговля, которая не ограничивается в рамках нашей страны. Статус лидера формируется еще и на работе специалистов – они следят за бурным развитием и изменением рыночной ситуации и по максимуму контролируют качество.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Контроль качества готовой продукции из металла позволяет нашей компании занимать достойное место в экономическом хозяйстве страны и на мировой арене. В соответствии со своим назначением металлоизделия способны полностью справиться. Нормативно-техническая документация в оценке качества занимает первое место, а для обычных потребителей наличие определенной группы свойств и функциональной значимости приравнивается к указанным важным показателям. Массовость выпуска продукции обеспечивается без нарушения технологичности, а рациональное распределение материальных затрат позволяет держать ценовой показатель на доступном уровне.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">В результате технологический контроль качества продукции положительно отражается и на эксплуатационных качествах, и на цене, и на ассортименте. В каталогах компании предлагаются не только стандартные, а и унифицированные детали, которые представляют чистый продукт. Требуемый уровень качества представляет собой соотношение затрат и технических характеристик. Этапы контроля качества продукции проходят в установленных рамках и периодически подлежат гибкому изменению.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Жизненный цикл наших металлических изделий разрабатывается в соответствии с целями контроля качества продукции. Влияние осуществляется во время разработки, транспортировки, хранения и потребления. В результате продукция получается ремонтопригодной, надежной и востребованной.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Суть контроля качества продукции проникает в каждую стадию, обеспечивая полезный эффект не только по нормативной документации, а и на практике. Формирование новых потребностей происходит плавно в соответствии с техническим прогрессом.</span>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection