@extends('layouts.site')

@section('title')
    Лучшие продавцы
@endsection

@section('meta')

    <meta name="keywords" content="ООО ЮТМК гнутый профиль, арматура,трубы профильные, трубы стальные, трубы профильные бесшовные,трубы бесшовные холоднотянуые, черный металлопрокат, нержавеющий металлопрокат, гнутый швеллер купить,спецсталь, металлопрокат, купить, продам, металл, metallvsem, металлвсем, Швеллер гнутый, швеллер гнутый 09Г2Д, уголок гнутый, уголок гнутый 09Г2Д,  профиль С, профиль Z, Круг нержавеющий,инструментальная сталь, квадрат, круг, балка, швеллер, уголок, лист, труба, катанка, шестигранник, полоса, рельс,купить металл в киеве,дешевый металл, Прокат листовой ,горячекатаные листы, г/к, холоднокатаные листы х/к, профнастил, лист просечно-вытяжной ПВЛ, лист хардокс hardox,Сортовой  металлопрокат, уголок равнополочный, уголок неравнополочный, двутавр,двутавровая балка, балка IPE,Профиль гнутый, корытный профиль,трубы круглого сечения, трубы квадратного сечения , трубы прямоугольного сечения , трубы оцинкованные, 09г2с трубы, электросварные, котельные и бесшовные трубы" />

    <meta name="title" content="Лучшие продавцы" />
    <meta name="description" content="Только время способно в общей массе выделить лидеров, которые постоянно работают слаженно и не отходят от общих принципов. В каждом конкретном случае используется свой рецепт привлечения продаж и это – неизменно высокое качество, высокая ориентация на клиента, достойное обслуживание." />

    <!-- Schema.org markup (Google) -->
    <meta itemprop="name" content="Лучшие продавцы">
    <meta itemprop="description" content="Только время способно в общей массе выделить лидеров, которые постоянно работают слаженно и не отходят от общих принципов. В каждом конкретном случае используется свой рецепт привлечения продаж и это – неизменно высокое качество, высокая ориентация на клиента, достойное обслуживание.">
    <meta itemprop="image" content="">

    <!-- Twitter Card markup-->
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="http://metallvsem.com.ua/luchshie-prodavcy">
    <meta name="twitter:title" content="Лучшие продавцы">
    <meta name="twitter:description" content="Только время способно в общей массе выделить лидеров, которые постоянно работают слаженно и не отходят от общих принципов. В каждом конкретном случае используется свой рецепт привлечения продаж и это – неизменно высокое качество, высокая ориентация на клиента, достойное обслуживание.">
    <meta name="twitter:creator" content="">
    <!-- Twitter summary card with large image must be at least 280x150px -->
    <meta name="twitter:image" content="">
    <meta name="twitter:image:alt" content="">

    <!-- Open Graph markup (Facebook, Pinterest) -->
    <meta property="og:title" content="Лучшие продавцы" />
    <meta property="og:type" content="article" />
    <meta property="og:url" content="http://metallvsem.com.ua/luchshie-prodavcy" />
    <meta property="og:image" content="" />
    <meta property="og:description" content="Только время способно в общей массе выделить лидеров, которые постоянно работают слаженно и не отходят от общих принципов. В каждом конкретном случае используется свой рецепт привлечения продаж и это – неизменно высокое качество, высокая ориентация на клиента, достойное обслуживание." />
    <meta property="og:site_name" content="Metall Vsem" />

@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Лучшие продавцы</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Только время способно в общей массе выделить лидеров, которые постоянно работают слаженно и не отходят от общих принципов. В каждом конкретном случае используется свой рецепт привлечения продаж и это – неизменно высокое качество, высокая ориентация на клиента, достойное обслуживание.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Наши продажи ориентированы на людей</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Адекватные планы продаж составляются на основе длительности цикла продукта, который поставляется в разных объемах. Каждое изделие в каталоге имеет одинаковое качество, но спрос на продукцию оказывается разным – это естественный процесс, которым нужно уметь правильно управлять. Наша компания производить продукцию в том процентном соотношении, которое затребовано на рынке (внутренний и внешний рынок при этом отличается потребностями). Без постоянных расчетов наша работа не показала бы результатов, поэтому в помощь приходит статистика, отзывы клиентов и даже критика конкурентов.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">В понимании своего бизнеса мы применяем глубокие знания, вознаграждая не только сотрудников, но и постоянных клиентов – им предлагаем бесплатную консультацию и квалифицированную помощь в поиске нужного продукта. А высокое качество, безопасность эксплуатации, сертифицированная продукция – это те показатели, которые не меняются годами. Если мы сталкиваемся с проблемами, то общими силами их преодолеваем (сложившаяся кризисная ситуация на рынке является тому примером).</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">В повышении объема продаж значение играет не только качество продукта, а и качество обслуживания, которое мы стараемся предоставлять как крупным партнерам, так и частным клиентам. Каждое мнение оказывается важным для нашей компании, поэтому нет разграничений и предвзятого отношения. Подобно тому, как компания заботится о своих сотрудниках, она заботится и о клиентах. Высокие реальные продажи – это настоящее вознаграждение для нас, так же, как и много положительных отзывов, а добиться этого можно только общими усилиями.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">С точки зрения годового исчисления производственные линии увеличили объемы продаж. Этот факт говорит об успешном росте на всех основных рынках – коэффициент составил в этом году 13,547 млн, а в предыдущем он равнялся 12, 128 млн с учетом того, что есть негативное влияние обменного курса в размере 417 миллионов. Наша команда – это команда успешных профессионалов, которые не обрамляют себя проблемами и не камуфлируют отчетами, так как именно постоянно работа дает результаты, а не фиксация документации.</span>
        </div>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection