@extends('layouts.site')

@section('title')
    Надежный партнер для вашего бизнеса
@endsection

@section('meta')

    <meta name="keywords" content="ООО ЮТМК гнутый профиль, арматура,трубы профильные, трубы стальные, трубы профильные бесшовные,трубы бесшовные холоднотянуые, черный металлопрокат, нержавеющий металлопрокат, гнутый швеллер купить,спецсталь, металлопрокат, купить, продам, металл, metallvsem, металлвсем, Швеллер гнутый, швеллер гнутый 09Г2Д, уголок гнутый, уголок гнутый 09Г2Д,  профиль С, профиль Z, Круг нержавеющий,инструментальная сталь, квадрат, круг, балка, швеллер, уголок, лист, труба, катанка, шестигранник, полоса, рельс,купить металл в киеве,дешевый металл, Прокат листовой ,горячекатаные листы, г/к, холоднокатаные листы х/к, профнастил, лист просечно-вытяжной ПВЛ, лист хардокс hardox,Сортовой  металлопрокат, уголок равнополочный, уголок неравнополочный, двутавр,двутавровая балка, балка IPE,Профиль гнутый, корытный профиль,трубы круглого сечения, трубы квадратного сечения , трубы прямоугольного сечения , трубы оцинкованные, 09г2с трубы, электросварные, котельные и бесшовные трубы" />

    <meta name="title" content="Надежный партнер для вашего бизнеса" />
    <meta name="description" content="В отличие от железобетонного сырья, кирпича, газоблоков металл считается экономически выгодным, так как сокращает сроки строительства и снижает эксплуатационные затраты. Если продукт разработан в соответствии со строительными нормами и с упором на безопасность и надежность, то требования каждого проекта будут удовлетворены по максимуму." />

    <!-- Schema.org markup (Google) -->
    <meta itemprop="name" content="Надежный партнер для вашего бизнеса">
    <meta itemprop="description" content="В отличие от железобетонного сырья, кирпича, газоблоков металл считается экономически выгодным, так как сокращает сроки строительства и снижает эксплуатационные затраты. Если продукт разработан в соответствии со строительными нормами и с упором на безопасность и надежность, то требования каждого проекта будут удовлетворены по максимуму.">
    <meta itemprop="image" content="">

    <!-- Twitter Card markup-->
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="http://metallvsem.com.ua/nadezhnyj-partner-dlya-vashego-biznesa">
    <meta name="twitter:title" content="Надежный партнер для вашего бизнеса">
    <meta name="twitter:description" content="В отличие от железобетонного сырья, кирпича, газоблоков металл считается экономически выгодным, так как сокращает сроки строительства и снижает эксплуатационные затраты. Если продукт разработан в соответствии со строительными нормами и с упором на безопасность и надежность, то требования каждого проекта будут удовлетворены по максимуму.">
    <meta name="twitter:creator" content="">
    <!-- Twitter summary card with large image must be at least 280x150px -->
    <meta name="twitter:image" content="">
    <meta name="twitter:image:alt" content="">

    <!-- Open Graph markup (Facebook, Pinterest) -->
    <meta property="og:title" content="Надежный партнер для вашего бизнеса" />
    <meta property="og:type" content="article" />
    <meta property="og:url" content="http://metallvsem.com.ua/nadezhnyj-partner-dlya-vashego-biznesa" />
    <meta property="og:image" content="" />
    <meta property="og:description" content="В отличие от железобетонного сырья, кирпича, газоблоков металл считается экономически выгодным, так как сокращает сроки строительства и снижает эксплуатационные затраты. Если продукт разработан в соответствии со строительными нормами и с упором на безопасность и надежность, то требования каждого проекта будут удовлетворены по максимуму." />
    <meta property="og:site_name" content="Metall Vsem" />

@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Надежный партнер для вашего бизнеса</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">В отличие от железобетонного сырья, кирпича, газоблоков металл считается экономически выгодным, так как сокращает сроки строительства и снижает эксплуатационные затраты. Если продукт разработан в соответствии со строительными нормами и с упором на безопасность и надежность, то требования каждого проекта будут удовлетворены по максимуму.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Качественный и недорогой металл выбирают у нас</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Активные работы в развитии металлоконструкций ведут специалисты компании ЮТМК. Разносортовой металл вырабатывается с использованием оборудования и 100 % качественного сырья. При необходимости можно заказывать нестандартные изделия, выбирая подходящую длину или ширину. Теперь вы можете убедиться в том, что металлоконструкции полностью отвечают вашим требованиям и госнормам. Для защиты от воздействия окружающей среды используются специальные покрытия, а обширный ассортимент позволяет сделать закупки под свой бюджет.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Металл – это тот материал, который быстро монтируется (выгодно для современного строительства), имеет легкий вес (часто используется для каркасных сооружений, перегородок) и соответствует СниПам, а также ограничениям пожарной безопасности. На любом этапе строительных работ или в промышленной сфере продукция из качественного металла находит свое применение.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Металлические изделия проходят испытания и способны выдержать те нагрузки, которые на них возлагаются. Выбор можно осуществить быстро, так как продукция разграничена по категориям. Актуальные цены специалисты подскажут как только клиент определиться с выбором. Возможности выгодного приобретения дополняются приемлемыми характеристиками, учитывая, что используются разные методы изготовления.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Рынок приветствует новые пополнения и конкурентоспособную цену – именно поэтому ЮТМК не стоит в последних рядах. Дополнительным плюсом является импорт/экспорт, расширяющий сферы применения металлических конструкций. Качество диктуется общепринятыми правилами, поэтому внедрять такой металл можно как в простые, так и в сложные конструкции.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">ЮТМК – это надежный партнер для вашего бизнеса, в чем вы можете убедиться самостоятельно. Металлопродукты изготавливаются с учетом того, что они будут эксплуатироваться в разных сферах бизнеса. Дополнительным плюсом ко всему являются прозрачные цены, реальные сроки и предоставление персонального консультанта.</span>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection