@extends('layouts.site')

@section('title')
    Структуры, возможен  заказ под ключ
@endsection

@section('meta')

    <meta name="keywords" content="ООО ЮТМК гнутый профиль, арматура,трубы профильные, трубы стальные, трубы профильные бесшовные,трубы бесшовные холоднотянуые, черный металлопрокат, нержавеющий металлопрокат, гнутый швеллер купить,спецсталь, металлопрокат, купить, продам, металл, metallvsem, металлвсем, Швеллер гнутый, швеллер гнутый 09Г2Д, уголок гнутый, уголок гнутый 09Г2Д,  профиль С, профиль Z, Круг нержавеющий,инструментальная сталь, квадрат, круг, балка, швеллер, уголок, лист, труба, катанка, шестигранник, полоса, рельс,купить металл в киеве,дешевый металл, Прокат листовой ,горячекатаные листы, г/к, холоднокатаные листы х/к, профнастил, лист просечно-вытяжной ПВЛ, лист хардокс hardox,Сортовой  металлопрокат, уголок равнополочный, уголок неравнополочный, двутавр,двутавровая балка, балка IPE,Профиль гнутый, корытный профиль,трубы круглого сечения, трубы квадратного сечения , трубы прямоугольного сечения , трубы оцинкованные, 09г2с трубы, электросварные, котельные и бесшовные трубы" />

    <meta name="title" content="Структуры, возможен  заказ под ключ" />
    <meta name="description" content="Вне зависимости от того, какое место наша компания занимает на мировой или отечественной арене, специалисты постоянно демонстрируют лидерство. Постоянно соблюдаются высокие стандарты работы, совершенствуются знания и проявляется ответственность за каждое принятое решение." />

    <!-- Schema.org markup (Google) -->
    <meta itemprop="name" content="Структуры, возможен  заказ под ключ">
    <meta itemprop="description" content="Вне зависимости от того, какое место наша компания занимает на мировой или отечественной арене, специалисты постоянно демонстрируют лидерство. Постоянно соблюдаются высокие стандарты работы, совершенствуются знания и проявляется ответственность за каждое принятое решение.">
    <meta itemprop="image" content="">

    <!-- Twitter Card markup-->
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="http://metallvsem.com.ua/struktury-vozmozhen-zakaz-pod-klyuch">
    <meta name="twitter:title" content="Структуры, возможен  заказ под ключ">
    <meta name="twitter:description" content="Вне зависимости от того, какое место наша компания занимает на мировой или отечественной арене, специалисты постоянно демонстрируют лидерство. Постоянно соблюдаются высокие стандарты работы, совершенствуются знания и проявляется ответственность за каждое принятое решение.">
    <meta name="twitter:creator" content="">
    <!-- Twitter summary card with large image must be at least 280x150px -->
    <meta name="twitter:image" content="">
    <meta name="twitter:image:alt" content="">

    <!-- Open Graph markup (Facebook, Pinterest) -->
    <meta property="og:title" content="Структуры, возможен  заказ под ключ" />
    <meta property="og:type" content="article" />
    <meta property="og:url" content="http://metallvsem.com.ua/struktury-vozmozhen-zakaz-pod-klyuch" />
    <meta property="og:image" content="" />
    <meta property="og:description" content="Вне зависимости от того, какое место наша компания занимает на мировой или отечественной арене, специалисты постоянно демонстрируют лидерство. Постоянно соблюдаются высокие стандарты работы, совершенствуются знания и проявляется ответственность за каждое принятое решение." />
    <meta property="og:site_name" content="Metall Vsem" />

@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Структуры, возможен  заказ под ключ</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <div class="padding-block-0-2">
            <span class="text-black-h3 center-block">Металлоконструкции платформы, пандусы и мосты, пролетные плиты, ригели и опорные блоки, освещение мачт и башен.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Свободные по форме изготовления металлоконструкции представляют собой структуры, которые можно покупать под заказ или выбирать из стандартного ряда. Уровень развития этих структур определяется потребностями и возможностями технической базы. Эффективность их применения увеличивается за счет легкости, широких возможностей, прогрессивных форм и размеров.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Экономные металлические конструкции</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">К преимуществам структур можно отнести:</span>
    </div>

    <div class="wow slideInRight">
        <div class="padding-block-1-2">
            <div class="metall-list orange-list">
                <ul class="list-unstyled">
                    <li><span class="text-gray-16">сокращенные затраты на транспорт;</span></li>
                    <li><span class="text-gray-16">можно создавать перекрытия без больших пролетов;</span></li>
                    <li><span class="text-gray-16">высокая унификация узлов;</span></li>
                    <li><span class="text-gray-16">высокая надежность от разрушений;</span></li>
                    <li><span class="text-gray-16">архитектурная выразительность;</span></li>
                    <li><span class="text-gray-16">сборно-разборность;</span></li>
                    <li><span class="text-gray-16">универсальность применения.</span></li>
                </ul>
            </div>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Особое геометрическое строение – это главная особенность металлических структур, которая создана на природе этого материала, ведь кристаллические решетки металла в пространственной системе вызывают необходимую реакцию. Любую структурную систему можно построить взяв за основу определенную геометрическую конструкцию. Каждый последующий узел тесно связан с основанием, а пересекающиеся элементы обеспечивают жесткость. Металлические структуры позволяют сокращать эксплуатационные расходы и объемы возводимой конструкции. На месте строительства поставляются структуры в виде отдельных элементов, которые собираются в блок поэлементно – это снижает трудоемкость сборки и монтажа.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">С помощью структур можно создавать различные по сложности инженерные конструкции с привлекательным внешним видом. Их рациональное использование дает возможности комбинировать с балками, рамами и другими перекрестно-стрежневыми элементами. Все металлические структуры проходят три этапа монтажа: транспортировка, подготовительные работы и сборку. От их правильного проведения зависит качество эксплуатации.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">ЮТМК имеет хорошо отработанную технологию, которая позволяет создавать разные структуры: пандусы и мосты, металлоконструкции в виде платформ, пролетные плиты, опорные блоки и ригели, освещение башен и мачт. Производятся изделия из качественного черного металла и стали, в качестве соединений используются болтовые или сварные способы. Структуры, которые выпускаются нашими специалистами, отличаются скоростью монтажа, высокой несущей способностью, непроницаемостью, индустриальностью. По требованиям пожарной безопасности такая металлопродукция обладает определенным ограничением.</span>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection