@extends('layouts.site')

@section('title')
    {{ $metatags['title'] }}
@endsection

@section('meta')
    @include('partial.metatags')
@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Контроль якості нашої продукції</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Висока конкуренція змусила нашу компанію шукати нові шляхи до успіху, для чого була розроблена своя система якості продукції. Відповідно до потреб споживачів виробляється і строгий контроль якості, який не тільки підвищує виживання в рамках важкої конкуренції, але і поліпшує успіх підприємства.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Управління якістю металопродукції знаходиться в повному контролі фахівців</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Вся продукція проходить суворий контроль якості, яку встановлено відповідно до законних мірок. Ключем до успіху стала розширена торгівля, яка не обмежується в рамках нашої країни. Статус лідера формується ще й на роботі фахівців - вони стежать за бурхливим розвитком і зміною ринкової ситуації і по максимуму контролюють якість.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Контроль якості готової продукції з металу дозволяє нашій компанії займати гідне місце в економічному господарстві країни і на світовій арені. Відповідно до свого призначення металовироби здатні повністю впоратися. Нормативно-технічна документація в оцінці якості займає перше місце, а для звичайних споживачів наявність певної групи властивостей і функціональної значущості прирівнюється до вказаних важливих показників. Масовість випуску продукції забезпечується без порушення технологічності, а раціональний розподіл матеріальних витрат дозволяє тримати ціновий показник на доступному рівні.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">В результаті технологічного контролю якості продукції позитивно відбивається і на експлуатаційних якостях, і на ціні, і на асортименті. У каталогах компанії пропонуються не тільки стандартні, а й уніфіковані деталі, які представляють чистий продукт. Необхідний рівень якості являє собою співвідношення витрат і технічних характеристик. Етапи контролю якості продукції проходять у встановлених рамках і періодично підлягають гнучким змінам.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Життєвий цикл наших металевих виробів розробляється відповідно до цілей контролю якості продукції. Вплив здійснюється під час розробки, транспортування, зберігання і споживання. В результаті продукція виходить ремонтопридатною, надійної і затребуваною.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Суть контролю якості продукції проникає в кожну стадію, забезпечуючи корисний ефект не тільки за нормативною документацією, а й на практиці. Формування нових потреб відбувається плавно відповідно до технічним прогресом.</span>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection