@extends('layouts.site')

@section('title')
    {{ $metatags['title'] }}
@endsection

@section('meta')
    @include('partial.metatags')
@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Кращі продавці</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Тільки час здатний в загальній масі виділити лідерів, які постійно працюють злагоджено і не відходять від загальних принципів. У кожному конкретному випадку використовується свій рецепт залучення продаж і це - незмінно висока якість, висока орієнтація на клієнта, гідне обслуговування.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Наші продажі орієнтовані на людей</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Адекватні плани продажів складаються на основі тривалості циклу продукту, який поставляється в різних обсягах. Кожен виріб в каталозі має однакову якість, але попит на продукцію виявляється різним - це природний процес, яким потрібно вміти правильно управляти. Наша компанія виробляти продукцію в тому процентному співвідношенні, яке затребувано на ринку (внутрішній і зовнішній ринок при цьому відрізняється потребами). Без постійних розрахунків наша робота не показала б результатів, тому в допомогу приходить статистика, відгуки клієнтів і навіть критика конкурентів.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">У розумінні свого бізнесу ми застосовуємо глибокі знання, винагороджуючи не тільки співробітників, але і постійних клієнтів - їм пропонуємо безкоштовну консультацію та кваліфіковану допомогу в пошуку потрібного продукту. А висока якість, безпека експлуатації, сертифікована продукція - це ті показники, які не змінюються роками. Якщо ми стикаємося з проблемами, то спільними зусиллями їх долаємо (кризова ситуація на ринку є тому прикладом).</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">У підвищенні обсягу продажів значення відіграє не тільки якість продукту, а й якість обслуговування, яке ми намагаємося надавати як великим партнерам, так і приватним клієнтам. Кожна думка виявляється важливим для нашої компанії, тому немає розмежувань і упередженого ставлення. Подібно до того, як компанія дбає про своїх співробітників, вона піклується і про клієнтів. Високі реальні продажі - це справжня винагорода для нас, так само, як і багато позитивних відгуків, а досягти цього можна лише спільними зусиллями.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">З точки зору річного обчислення виробничі лінії збільшили обсяги продажу. Цей факт говорить про успішне зростанні на всіх основних ринках - коефіцієнт склав в цьому році 13547 млн, а в попередньому він дорівнював 12, 128 млн з урахуванням того, що є негативний вплив обмінного курсу в розмірі 417 мільйонів. Наша команда - це команда успішних професіоналів, які обрамляють себе проблемами і не камуфлюють звітами, так як саме постійно робота дає результати, а не фіксація документації.</span>
        </div>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection