@extends('layouts.site')

@section('title')
    {{ $metatags['title'] }}
@endsection

@section('meta')
    @include('partial.metatags')
@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Надійний партнер для вашого бізнесу</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">На відміну від залізобетонної сировини, цегли, газоблоків метал вважається економічно вигідним, тому що скорочує терміни будівництва і знижує експлуатаційні витрати. Якщо продукт розроблений відповідно до будівельних норм і з упором на безпеку і надійність, то вимоги кожного проекту будуть задоволені по максимуму.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Якісний і недорогий метал вибирають у нас</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Активні роботи в розвитку металоконструкцій ведуть фахівці компанії ЮТМК. Різносортовий метал виробляється з використанням обладнання і 100% якісної сировини. При необхідності можна замовляти нестандартні вироби, вибираючи відповідну довжину або ширину. Тепер ви можете переконатися в тому, що металоконструкції повністю відповідають вашим вимогам і госнормам. Для захисту від впливу навколишнього середовища використовуються спеціальні покриття, а великий асортимент дозволяє зробити закупівлі під свій бюджет.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Метал - це той матеріал, який швидко монтується (вигідно для сучасного будівництва), має легку вагу (часто використовується для каркасних споруд, перегородок) і відповідає СНиП, а також обмеженням пожежної безпеки. На будь-якому етапі будівельних робіт або в промисловій сфері продукція з якісного металу знаходить своє застосування.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Металеві вироби проходять випробування і здатні витримати ті навантаження, які на них покладаються. Вибір можна здійснити швидко, так як продукція розмежована за категоріями. Актуальні ціни фахівці підкажуть як тільки клієнт визначиться з вибором. Можливості вигідного придбання доповнюються прийнятними характеристиками, враховуючи, що використовуються різні методи виготовлення.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Ринок вітає нові поповнення та конкурентоспроможну ціну - саме тому ЮТМК не стоїть в останніх рядах. Додатковим плюсом є імпорт / експорт, який розширює сфери застосування металевих конструкцій. Якість диктується загальноприйнятими правилами, тому впроваджувати такий метал можна як в прості, так і в складні конструкції.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">ЮТМК - це надійний партнер для вашого бізнесу, в чому ви можете переконатися самостійно. Металопродукти виготовляються з урахуванням того, що вони будуть експлуатуватися в різних сферах бізнесу. Додатковим плюсом до всього є прозорі ціни, реальні терміни і надання персонального консультанта.</span>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection