@extends('layouts.site')

@section('title')
    {{ $metatags['title'] }}
@endsection

@section('meta')
    @include('partial.metatags')
@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Наші обсяги продажів</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Сортамент металу ЮТМК складається з широкого ряду виробів, які вигострюються в заводських умовах строго по ГОСТу. Все металовироби класифікуються за видами, профілями, марками, розмірами. Сортамент компанії металопрокату постійно поповнюється, тому обсяги продаж збільшуються і незмінно користуються попитом.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Продаж металу в будь-яких обсягах</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">В єдиному каталозі компанії зібрані всі вироби, які пропонуються до продажу. В будь-якій кількості метал поставляється за адресою з попереднім розрахунком всіх транспортних витрат. На обсяги поставок впливають геометричні показники, тобто, довжина, ширина і висота - за один рейс можна провести різну кількість металу через прив’язаність до цих характеристик.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Вага одного сортового виробу множиться на партію і таким чином визначається загальна маса замовленої партії, що впливає на транспортні витрати. Габарити будь-якого металопрокату визначаються не важко, так як для цих цілей не потрібно використовувати складні формули і робити багато підрахунків. Фактична вага вказана в каталозі і відрізняється від теоретичної, яка регламентується стандартом. Погонний метр арматури відрізняється від погонної ваги прямокутного профілю або швелера - це залежить від того, з яких марок сталі виготовляється виріб.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">На вагу металевого виробу впливає і метод, який застосовувався для його виготовлення, тому однаковий сортамент різних компаній може відрізнятися за вагою. У будь-яких обсягах можна замовляти метал, спираючись на свої потреби, а за основу варто брати масу одного погонного метра. За довідниками розраховувати масу можна не повністю правильно, так як багато факторів впливають на відхилення від теоретичних показників.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">ЮТМК відноситься до сумлінного виробника металопрокату і пропонує продаж оптом і в роздріб. У режимі онлайн консультанти прорахують не тільки вартість виробів, але і ціну доставки. Будь-який клієнт може і самостійно прорахувати у скільки йому обійдеться партія металу, використовуючи відомі дані. Доставка пропонується на зручних умовах з повним спектром супроводжуваних послуг (упаковка, тимчасове зберігання, дбайлива транспортування). Товар, замовлений в будь-яких обсягах, буде в цілісності доставлений в пункт призначення без сторонніх витрат. При оформленні замовлення в розрахунки береться тільки реальна вага, тому клієнт не платить зайвих грошей.</span>
        </div>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection