@extends('layouts.site')

@section('title')
    {{ $metatags['title'] }}
@endsection

@section('meta')
    @include('partial.metatags')
@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Ми живемо в стрімко мінливому світі, і ми є свідками глибоких змін в суспільстві, свідомості, фондах, бізнесу</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Такі характеристики, як надійність, незмінно висока якість, довговічність, доступні ціни в сучасному світі відіграють головну роль. Продукцію з металу можна виробляти на обладнанні з професійними функціями, тому виготовлення виробів будь-якої складності можливо в рамках різних обсягів.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Потрібна металоконструкція - до вашої уваги наша продукція</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Для всіх клієнтів наша компанія гарантує:</span>
    </div>

    <div class="wow slideInRight">
        <div class="padding-block-1-2">
            <div class="metall-list orange-list">
                <ul class="list-unstyled">
                    <li><span class="text-gray-16">надійність;</span></li>
                    <li><span class="text-gray-16">своєчасність;</span></li>
                    <li><span class="text-gray-16">гарантію якості;</span></li>
                    <li><span class="text-gray-16">професіоналізм;</span></li>
                    <li><span class="text-gray-16">індивідуальний підхід.</span></li>
                </ul>
            </div>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Популярність споруджень із металу виправдана їх хорошими експлуатаційними характеристиками, економічністю, естетичністю, стійкістю до різних впливів. Завдяки широким можливостям можна створювати металоконструкції різних архітектурних форм. Прогресивні технології народжують нові конструктивні форми і відкривають оптимальне співвідношення ціни-якості.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Співпраця з нашою компанією відкриває різні привілеї, які мають працювати на постійній основі для кожного замовлення. На допомогу нашим фахівцям приходить великий досвід, професіоналізм і сучасне обладнання. Матеріал для виготовлення вибирається різний, в залежності від чого і виставляється вартість.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">У країні існує багато заводів і підприємств, які пропонують таку ж продукцію як ми, але чи всі можуть гарантувати стабільність і надійність? Деякі уважні клієнти могли спостерігати, як спочатку продукція новачків відрізняється високою якістю, а через деякий час зводитися на нуль. Чому так відбувається? Відповіді різні, але наша компанія може гарантувати незмінне дотримання високих стандартів у динамічному світі. Пропонуємо замовляти продукцію під персональні вимоги або вибирати в актуальному каталозі. Якщо Вам потрібна консультація досить зв'язатися з нашими співробітниками, які мають повний набір знань про продукцію.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-0">
            <span class="text-gray-16 text-justify">Стрімко розвивається кожна галузь, на принципи нашої компанії залишаються незмінними в суспільстві, в фондах, в бізнесі. Чесність з партнерами і клієнтами позитивно позначається на діяльності нашої компанії, а соціальна відповідальність і прагнення до стабільності є запорукою нашого успіху. У галузях промисловості і будівництва наші товари добре зарекомендували себе, а в деяких сферах стали незамінними.</span>
        </div>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection