@extends('layouts.site')

@section('title')
    {{ $metatags['title'] }}
@endsection

@section('meta')
    @include('partial.metatags')
@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Широкий експорт / імпорт світу</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">ЮТМК постійно займається поліпшенням продукції шляхом розширенням можливостей імпорту / експорту. Збут металу здійснюється по всьому світу і охоплює ЄС, Грузію, Білорусь, Туреччину - в загальному понад 100 країн і регіонів. Актуальні ділові відносини забезпечують віддачу для клієнтів різної бюджетної категорії.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">На світовій арені продукти ЮТМК вибирають за рахунок помірної ціни і досконалого обслуговування. Компанія прагне до вирішення загального завдання якості і обслуговування. Купівля та продаж металопрокату здійснюється в рамках нових економічних умов як на фізичних, так і на онлайн майданчиках. Кінцеві розцінки на продукцію складаються зі стабільних показників, таких як незмінна якість і регулярність поставок.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Підвищені темпи будівництва позитивно впливають на попит металу, зокрема, у великих містах. Спостерігається активність і в промисловості, і в машинобудуванні. В індустрії металу є окремі категорії, які мають особливий попит в різному процентному співвідношенні. Стабільні інвестиції і сталість закупівель в структурі збуту є ключовими, тому і тримають перші позиції на ринку.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Профіль компанії</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Компанія ЮТМК стабільно утримується на кількох напрямках:</span>
    </div>

    <div class="wow slideInRight">
        <div class="padding-block-1-2">
            <div class="metall-list orange-list">
                <ul class="list-unstyled">
                    <li><span class="text-gray-16">Наші обсяги. З точки зору річного обороту всі виробничі лінії впевнено збільшили обсяги продажів з лояльним ціновим обмеженням.</span></li>
                    <li><span class="text-gray-16">Надійну співпрацю. Як для приватних підприємців, так і для окремих компаній металургійної промисловості відкриваються вигідні умови співпраці - прагнення бути абсолютним лідером не відняти.</span></li>
                    <li><span class="text-gray-16">Сталий розвиток. З наміченої дистанції відступати ми не збираємося, бо розуміємо, як важливо постачати на ринок якісний продукт і не розчаровувати партнерів.</span></li>
                    <li><span class="text-gray-16">Кар'єрні можливості. Компанія переймає досвід інших країн, удосконалюючи свої професійні навички.</span></li>
                </ul>
            </div>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">На відміну від інших галузей металургійна розвинена на вітчизняному ринку досить непогано - в її продукції закладений хороший потенціал. Незважаючи на те, що за кордоном спостерігається стабілізація цін, українська продукція користується попитом і не втрачає своїх імпортних партнерів. Ця позитивна обставина для нашої компанії дозволяє підтримувати обсяги закупівель, перспективну ціну, не руйнуючи налагодженої системи.</span>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection