@extends('layouts.site')

@section('title')
    {{ $metatags['title'] }}
@endsection

@section('meta')
    @include('partial.metatags')
@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Упаковка</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Якісне транспортування металопродукції неможливе без упаковки, яка проводиться ЮТМК для всіх видів сортового прокату. В ході виконання робіт по упаковці дотримуються правила, які встановлені стандартами для всіх компаній з випуску металів.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <div class="wow fadeInUp">
                <span class="text-black-h3 center-block">Правильна упаковка металопрокату - запорука успіху компанії</span>
            </div>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Якість листів металу багато в чому залежить від правильної упаковки, яка повинна бути захищена від корозії і деформації, від зовнішніх пошкоджень при зберіганні і транспортуванні. Особливе значення упаковки відіграє при переміщенні продукції на великі відстані. Під час вантажно-розвантажувальних операцій правильна упаковка дозволить заощадити час і правильно здійснити весь процес.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Залежно від конкретного виду металопродукції вибирається відповідний метод упаковки, який дозволяє безпечно транспортувати і зберігати. Але не тільки характеристики товару впливають на особливості упаковки, а й погодні умови. У холодну погоду неправильно підібрані матеріали для упаковки можуть розриватися або пошкоджуватися під дією дощу, снігу, морозу. Виключити такі незручності можна тільки при підборі універсального пакуючого матеріалу - в ЮТМК для цих цілей використовується спеціальна сталева пакуюча стрічка.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-0-2">
            <span class="text-gray-16 text-justify">Упаковка металу проходить за різними схемами, які більш зручні для транспорту. Щільна фіксація сталевих листів попередить їх розсипання і несприятливе тертя один об одного. Металеву тару необхідно берегти від впливу вологи, тому вибираються транспортувальні машини зі стійким накриттям.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">За способом упаковки вона може бути збірною (сполучено декілька металевих елементів різних за формою і розмірами) або спеціально підготовленою (призначена для одного виду продукції). Сучасні вимоги до упаковки металів спрямовані на повне збереження їх властивостей і якості, тому якщо вони дотримуються перевізником, то хвилюватися ні про що не варто. Цілісність упаковки зберігається не тільки в ході транспортування, але і під час подальшого використання, адже не кожен клієнт після покупки буде використовувати метал відразу.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Проводять упаковку металопродукції з урахуванням габаритів і формату аркушів. Залежно від довжини пачка обв'язується в декількох місцях з відстанню 0,5 м. За вимогами споживача пачки можуть бути розфасовані із заздалегідь визначеною кількістю.</span>
        </div>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".services").addClass('active');
    </script>
@endsection