@extends('layouts.site')

@section('title')
    {{ $metatags['title'] }}
@endsection

@section('meta')
    @include('partial.metatags')
@endsection

@section('css')

@endsection

@section('content')

<section class="container">

    <div class="padding-top"></div>
    <div class="wow fadeInRight">
        <h1 class="welcome-text text-center">Ваші замовлення якомога швидше</h1>
    </div>
    <div class="padding-top"></div>

    <div class="wow fadeInUp">
        <div class="padding-block-0-2">
            <span class="text-black-h3 center-block">Виробництво сталевих труб на замовлення (безшовні, зварні, профільні, нержавіючі, котельні)</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Характеристики вихідних матеріалів відіграють велике значення, тому багато замовників вдаються до індивідуальних замовлень. В послуги компанії ЮТМК включено розділ «Виробництво на замовлення» - оперативне виробництво труб на замовлення будь-якого типу (зварні, безшовні, нержавіючі, котельні, профільні). Вигоду від наших пропозицій отримує кожен клієнт - при мінімальних затратах і в термін замовлена ​​продукція буде доставлена, як і було домовлено. Замовити потрібний товар можна в будь-яких обсягах, не турбуючись про те, що буде порушена якість або інші технічні характеристики. В рамках обробки персонального замовлення фахівці нашої компанії дотримуються ГОСТу, гарантуючи вигоду і незмінну якість.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-black-h3 center-block">Металопрокат в асортименті - не межа для покупця</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Незважаючи на те, що ринок поповнюється новими виробами з металу, потреба в індивідуальному замовленні не пропадає. Послуга має як свої плюси (підгін потрібних габаритів і форм з відхиленням від стандартного ряду), так і мінуси (довгі терміни виготовлення і збільшена ціна). ЮТМК в силу своїх можливостей намагається згладити мінуси, пропонуючи виробництво сталевих труб на замовлення в стислі терміни з великим ухилом на надійність і якість.</span>
    </div>

    <div class="wow fadeInUp">
        <div class="padding-block-2-2">
            <span class="text-gray-16 text-justify">Скільки коштують металоконструкції, оформлені під замовлення? Залежить це від їх обсягу, від відхилення від норм і трудомісткості робіт. Чим складніше за технологією виходить виріб, тим дорожче воно і буде оцінюватися. Умови виробництва нашої компанії не обмежені, тому виготовляємо труби під замовлення в різних обсягах з повним контролем, починаючи від проектування і закінчуючи грамотним підходом до виготовлення. Дізнатися актуальні ціни можна вже після індивідуального розрахунку і вибору конкретного матеріалу, форми і розмірів виробу.</span>
        </div>
    </div>

    <div class="wow fadeInUp">
        <span class="text-gray-16 text-justify">Все, що неможливо знайти в каталозі, можна втілити в життя шляхом індивідуального замовлення. Всі види сталевих труб можуть бути зроблені компанією ЮТМК з урахуванням товщини стін, розмірів і конструктивних змін. Ми володіємо багатим досвідом, а наші фахівці мають необхідні знання, щоб виготовити сталеві труби в нестандартному сортаменті. Індивідуальне замовлення можна виробляти на різну кількість виробів з упором на сферу їх застосування. Запрошуємо всіх до числа наших партнерів і клієнтів на взаємовигідних умовах. Вам потрібно зробити індивідуальне замовлення на трубну заготовку? Ви цінуєте професіоналізм, оперативність і якість? Звертайтеся в ЮТМК!</span>
    </div>

    <div class="padding-top"></div>
</section>

@endsection

@section('scripts')
    <script type="text/javascript">
        $(".home").addClass('active');
    </script>
@endsection