<?php

return [
    'title' => 'Каталог продукции',
    'shopping-cart' => 'Корзина',
    'in-shopping-cart' => 'В корзине',
    'empty-cart' => 'Корзина пуста',
    'add-cart' => 'В корзину',
    'uah' => 'грн',

    'my-orders' => 'Мои заказы',

    'more' => 'Больше',

    'search' => 'Поиск',
    'product-search' => 'Поиск продукции',
    'catalog' => 'Каталог',
    'catalog-enpty' => 'Каталог пуст',
    'products-missing' => 'Продукция отсутствует',
    'select-city' => 'Выберите город',
    'reset' => 'Сбросить',

    'finish-order' => 'Оформить заказ',
    'sum' => 'Сумма',
    'total' => 'Итого',

    'wish' => 'Пожелания',

    'order-not-found' => 'Заказ не найден',
    'order-complete' => 'Заказ оформлен',

    'measures' => [
        'piece' => 'шт',
        'sq-m'  => 'м2',
        'ton'   => 'тонна',
        'meter' => 'метр',
    ],

    'list' => 'Списком',
    'cards' => 'Карточками',

    'info' => 'Справка',
    'first-product' => 'В связи с техническими особенностями сайта вы можете добавлять продукцию только из одного филиала. Для добавления продукции из другого филиала оформите текущий заказ и добавьте в новый заказ интересующую вас продукцию.',
];