<?php

return [
    'title' => 'Каталог продукції',
    'shopping-cart' => 'Кошик',
    'in-shopping-cart' => 'У кошику',
    'empty-cart' => 'Кошик порожній',
    'add-cart' => 'В кошик',
    'uah' => 'грн',

    'my-orders' => 'Мої замовлення',

    'more' => 'Більше',

    'search' => 'Пошук',
    'product-search' => 'Пошук продукції',
    'catalog' => 'Каталог',
    'catalog-enpty' => 'Каталог порожній',
    'products-missing' => 'Продукція відсутня',
    'select-city' => 'Виберіть місто',
    'reset' => 'Скинути',

    'finish-order' => 'Оформити замовлення',
    'sum' => 'Сума',
    'total' => 'Разом',

    'wish' => 'Побажання',

    'order-not-found' => 'Замовлення не знайдене',
    'order-complete' => 'Замовлення оформлене',

    'measures' => [
        'agreed' => 'Договірна',
        'piece'  => 'шт',
        'sq-m'   => 'м2',
        'ton'    => 'тонна',
        'meter'  => 'метр',
    ],

    'list' => 'Списком',
    'cards' => 'Картками',

    'info' => 'Довідка',
    'first-product' => "У зв'язку з технічними особливостями сайту ви можете додавати продукцію тільки з однієї філії. Для додавання продукції з іншого філії оформите поточний замовлення і додайте в нове замовлення цікаву для вас продукцію.",
];